export default {
  // 公司名称
  COM_NAME: '某某装修装饰有限公司',
  // 页头页脚
  HOME_PAGE: '网站首页',
  LANGUAGE: 'English',
  ABOUT_US: '关于我们',
  SERVICE_PROJECT: '服务项目',
  CASE: '经典案例',
  DESIGN_TEAM: '设计团队',
  NEWS: '新闻动态',
  CONTACT: '联系我们',

  // 首页
  MORE_SERVICE: '更多服务',
  MORE_CASE: '更多案例',

  PROJ_1: '展览设计',
  PROJ_1_1: 'Exhibition',
  PROJ_1_2: 'design',
  PROJ_2: '展厅规划',
  PROJ_2_1: 'Exhibition',
  PROJ_2_2: 'planning',
  PROJ_3: '活动策划',
  PROJ_3_1: 'Event',
  PROJ_3_2: 'planning',
  PROJ_4: 'VI形象设计',
  PROJ_4_1: 'Vi',
  PROJ_4_2: 'design',
  PROJ_5: '店铺设计',
  PROJ_5_1: 'store',
  PROJ_5_2: 'design',

  HOME_CASE: '经典案例',

  COM_DESC:
    '会展服务有限公司 成立于2004年，注册资金1000万元，专注展台设计搭建12年，500多家企业成为xxx会展的忠实客户，所有设计团队成员均具有国内知名美术学院美术专业背景，平均从业经验5.3年。',
  COM_HISTORY: '发展历程',
  COM_CULTURE: '企业文化',
  COM_CONTACT: '联系方式',

  HOME_DESIGN_TEAM: '设计团队',

  HOME_ADVANTAGE: '我们的优势',
  AD_DESC:
    '专注展台设计搭建12年，500多家企业成为xxx会展的忠实客户，所有设计团队成员均具有国内知名美术学院美术专业背景，平均从业经验5.3年',
  AD_EXP: '{num}年行业经验',
  AD_CASE: '{num}+客户案例',
  AD_TEAM: '{num}名专业设计师',
  AD_RE: '{num}% 好评',

  HOME_NEWS: '新闻动态',
  MORE_NEWS: '更多新闻',

  CONTACT_DESC: '专注展台设计搭建12年，500多家企业成为xxx会展的忠实客户',
  CONTACT_TEL: '联系电话：400-000-0000',
  CONTACT_TAX: '传真地址：12345678910',
  CONTACT_MAIL: '公司邮箱：123456@126.com',
  CONTACT_ADDR: '公司地址：北京市朝阳区xx大厦xx室xxxx',

  // 关于我们
  ABOUT_P1:
    'xx会展服务有限公司 成立于2004年，注册资金1000万元，专注展台设计搭建12年，500多家企业成为xxx会展的忠实客户，所有设计团队成员均具有国内知名美术学院美术专业背景，平均从业经验5.3年。自工厂9年施工经验可将效果图实景还原95%以上，公司创始人总经理xxxx先生会展管理专业毕业，阿里学院展会营销讲师，创赢中国精英企业家评选30强。 xxxx上海展览工厂坐落于上海市浦东新区，工厂占 地面积达到3000平方米。拥有技术精良的工程技术和施工人员100余人，分为木工班（四个班）、电工班、油漆班、铁工组、美工组，分工明确，配合熟练， 能为客户提供优质高效的制作搭建服务。多次完成过国家科技展、成果展等大型展览，获得过诸多奖项。我们会本着"客户至上，质量第一，服务周到，安全可靠" 的宗旨做好每一个项目！届时，xxx上海展览工厂以最好的质量，最优的价格，最热诚的服务来满足您的要求!',
  ABOUT_P2:
    'xx会展服务有限公司 成立于2004年，注册资金1000万元，专注展台设计搭建12年，500多家企业成为xxx会展的忠实客户，所有设计团队成员均具有国内知名美术学院美术专业背景，平均从业经验5.3年。自工厂9年施工经验可将效果图实景还原95%以上，公司创始人总经理xxxx先生会展管理专业毕业，阿里学院展会营销讲师，创赢中国精英企业家评选30强。 xxxx上海展览工厂坐落于上海市浦东新区，工厂占 地面积达到3000平方米。拥有技术精良的工程技术和施工人员100余人，分为木工班（四个班）、电工班、油漆班、铁工组、美工组，分工明确，配合熟练， 能为客户提供优质高效的制作搭建服务。多次完成过国家科技展、成果展等大型展览，获得过诸多奖项。我们会本着"客户至上，质量第一，服务周到，安全可靠" 的宗旨做好每一个项目！届时，xxx上海展览工厂以最好的质量，最优的价格，最热诚的服务来满足您的要求!',

  ABOUT_HONOR: '荣誉资质',

  FORM_NAME: '姓名',
  FORM_TEL: '电话',
  FORM_MAIL: '邮箱',
  FORM_ADDR: '地址',
  FORM_MEMO: '备注',
  FORM_SUBMIT: '提交留言',
  PLACEHOLDER: '请输入！',
};
